/* This file is for miscellaneous toolbar strings */

/* Standard toolbar items */
"Separator"="分隔符";
"Space"="空格";
"Small Space"="小间距";
"Flexible Space"="可调间距";
"Customize"="自定义";
"Print"="打印";
"Fonts"="字体";
"Colors"="颜色";

/* Help Tags */
"customize help (short)"="自定义";
"customize help (long)"="打开自定义表";

/* Toggle Toolbar menu item text */
"HideToolbar"="隐藏工具栏";
"ShowToolbar"="显示工具栏";
